/* No comment provided by engineer. */
"already up-to-date" = "既に最新です";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"close to a region" = "%@ が近くにあります！";

/* AFNetworking */
"Could not decode string: %@" = "Could not decode string: %@";

/* AFNetworking */
"Data failed decoding as a UTF-8 string" = "Data failed decoding as a UTF-8 string";

/* No comment provided by engineer. */
"Done" = "完了";

/* No comment provided by engineer. */
"download err" = "download err";

/* No comment provided by engineer. */
"Env.plist not found" = "Env.plist not found";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Location services are not enabled on this device." = "Location services are not enabled on this device.";

/* No comment provided by engineer. */
"of" = "of";

/* No comment provided by engineer. */
"Pause" = "停止";

/* No comment provided by engineer. */
"Play" = "再生";

/* No comment provided by engineer. */
"This application is not authorized to use location services." = "This application is not authorized to use location services.";

/* No comment provided by engineer. */
"This device do not support region monitoring." = "This device do not support region monitoring.";

/* Map Type */
"Normal" = "道路地図";
"Hybrid" = "衛生写真と道路地図";
"Satellite" = "衛生写真";
"Terrain" = "地形図";

/* Route */
"Route" = "ルート";
"Here" = "現在地";
"Current Location" = "現在地";
"Map" = "地図";
"From" = "出発地";
"To" = "目的地";
"Google Maps" = "Google マップ";
"Apple Maps" = "Apple マップ";

/* Setting */
"Credit" = "クレジット";

"List" = "一覧";

"updated" = "更新済";

"Route in Google Maps" = "Google Mapsでルートを見る";
"Route in Apple Maps" = "Appleのマップでルートを見る";
